Pruebas/ConsultarSaldoVol.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:ConsultarSaldoVol>
      <inParam>
        <Nss>I1109205139</Nss>
      </inParam>
    </urn:ConsultarSaldoVol>
  </soapenv:Body>
</soapenv:Envelope>